{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 79,
    "good": 26,
    "morning": 49,
    "evening": 19,
    "moin": 48,
    "let": 43,
    "s": 64,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 14,
    "by": 7,
    "cee": 9,
    "you": 92,
    "later": 42,
    "night": 56,
    "bye": 8,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 55,
    "day": 15,
    "see": 68,
    "around": 5,
    "yes": 91,
    "y": 90,
    "indeed": 39,
    "of": 59,
    "course": 13,
    "that": 77,
    "sounds": 70,
    "correct": 12,
    "no": 57,
    "n": 51,
    "never": 54,
    "i": 37,
    "don": 17,
    "t": 74,
    "think": 80,
    "so": 69,
    "like": 44,
    "way": 85,
    "not": 58,
    "really": 63,
    "perfect": 61,
    "great": 30,
    "amazing": 3,
    "feeling": 23,
    "king": 41,
    "wonderful": 88,
    "am": 2,
    "very": 83,
    "going": 25,
    "to": 81,
    "save": 67,
    "the": 78,
    "world": 89,
    "super": 73,
    "stoked": 72,
    "extremely": 20,
    "my": 50,
    "was": 84,
    "horrible": 35,
    "sad": 66,
    "feel": 22,
    "well": 86,
    "disappointed": 16,
    "m": 46,
    "unhappy": 82,
    "extremly": 21,
    "saad": 65,
    "are": 4,
    "bot": 6,
    "human": 36,
    "talking": 76,
    "take": 75,
    "me": 47,
    "nearest": 52,
    "station": 71,
    "where": 87,
    "is": 40,
    "closest": 11,
    "charging": 10,
    "need": 53,
    "im": 38,
    "low": 45,
    "on": 60,
    "power": 62
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "nearest_charging_station": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_nearest_station": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}