{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 96,
    "good": 35,
    "morning": 64,
    "evening": 25,
    "moin": 63,
    "let": 57,
    "s": 80,
    "go": 33,
    "dude": 23,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 1,
    "cu": 19,
    "by": 10,
    "cee": 13,
    "you": 117,
    "later": 56,
    "night": 72,
    "bye": 11,
    "goodbye": 36,
    "have": 41,
    "a": 0,
    "nice": 71,
    "day": 20,
    "see": 84,
    "around": 6,
    "yes": 116,
    "y": 115,
    "indeed": 52,
    "of": 75,
    "course": 18,
    "that": 94,
    "sounds": 86,
    "correct": 17,
    "no": 73,
    "n": 67,
    "never": 70,
    "i": 48,
    "don": 22,
    "t": 91,
    "think": 97,
    "so": 85,
    "like": 58,
    "way": 107,
    "not": 74,
    "really": 79,
    "perfect": 77,
    "great": 39,
    "amazing": 3,
    "feeling": 29,
    "king": 55,
    "wonderful": 112,
    "am": 2,
    "very": 104,
    "going": 34,
    "to": 99,
    "save": 83,
    "the": 95,
    "world": 113,
    "super": 90,
    "stoked": 89,
    "extremely": 26,
    "my": 66,
    "was": 105,
    "horrible": 45,
    "sad": 82,
    "feel": 28,
    "well": 108,
    "disappointed": 21,
    "m": 61,
    "unhappy": 100,
    "extremly": 27,
    "saad": 81,
    "are": 5,
    "bot": 8,
    "human": 47,
    "talking": 93,
    "take": 92,
    "me": 62,
    "nearest": 68,
    "station": 88,
    "where": 110,
    "is": 53,
    "closest": 16,
    "charging": 15,
    "need": 69,
    "im": 49,
    "low": 60,
    "on": 76,
    "power": 78,
    "glenwaverlystation": 32,
    "in": 50,
    "vermount": 103,
    "south": 87,
    "ferntree": 30,
    "gully": 40,
    "from": 31,
    "boxhill": 9,
    "mount": 65,
    "waverly": 106,
    "inclayton": 51,
    "how": 46,
    "long": 59,
    "would": 114,
    "it": 54,
    "charge": 14,
    "an": 4,
    "electric": 24,
    "vehicles": 102,
    "what": 109,
    "average": 7,
    "time": 98,
    "car": 12,
    "vehicle": 101,
    "will": 111
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "nearest_charging_station": 11,
    "to_charging_station": 12,
    "how_long_to_charge": 8,
    "ask_how_long_to_charge": 2,
    "ask_to_station": 3,
    "ask_for_nearest_station": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_nearest_station": 6,
    "action_how_long_to_charge": 7,
    "action_to_charging_station": 12,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}