{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 100,
    "good": 39,
    "morning": 68,
    "evening": 27,
    "moin": 67,
    "let": 61,
    "s": 84,
    "go": 37,
    "dude": 25,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 1,
    "cu": 20,
    "by": 10,
    "cee": 14,
    "you": 124,
    "later": 60,
    "night": 76,
    "bye": 11,
    "goodbye": 40,
    "have": 45,
    "a": 0,
    "nice": 75,
    "day": 21,
    "see": 88,
    "around": 6,
    "yes": 123,
    "y": 122,
    "indeed": 56,
    "of": 79,
    "course": 19,
    "that": 98,
    "sounds": 90,
    "correct": 18,
    "no": 77,
    "n": 71,
    "never": 74,
    "i": 52,
    "don": 24,
    "t": 95,
    "think": 101,
    "so": 89,
    "like": 62,
    "way": 113,
    "not": 78,
    "really": 83,
    "perfect": 81,
    "great": 43,
    "amazing": 3,
    "feeling": 32,
    "king": 59,
    "wonderful": 119,
    "am": 2,
    "very": 110,
    "going": 38,
    "to": 104,
    "save": 87,
    "the": 99,
    "world": 120,
    "super": 94,
    "stoked": 93,
    "extremely": 29,
    "my": 70,
    "was": 111,
    "horrible": 49,
    "sad": 86,
    "feel": 31,
    "well": 114,
    "disappointed": 22,
    "m": 65,
    "unhappy": 106,
    "extremly": 30,
    "saad": 85,
    "are": 5,
    "bot": 8,
    "human": 51,
    "talking": 97,
    "take": 96,
    "me": 66,
    "nearest": 72,
    "station": 92,
    "where": 117,
    "is": 57,
    "closest": 17,
    "charging": 16,
    "need": 73,
    "im": 53,
    "low": 64,
    "on": 80,
    "power": 82,
    "glenwaverlystation": 36,
    "in": 54,
    "vermount": 109,
    "south": 91,
    "ferntree": 33,
    "gully": 44,
    "from": 34,
    "boxhill": 9,
    "mount": 69,
    "waverly": 112,
    "inclayton": 55,
    "how": 50,
    "long": 63,
    "would": 121,
    "it": 58,
    "charge": 15,
    "an": 4,
    "electric": 26,
    "vehicles": 108,
    "what": 115,
    "average": 7,
    "time": 103,
    "car": 13,
    "vehicle": 107,
    "will": 118,
    "travel": 105,
    "full": 35,
    "whats": 116,
    "distence": 23,
    "expected": 28,
    "this": 102,
    "can": 12
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 4,
    "nearest_charging_station": 12,
    "to_charging_station": 13,
    "how_long_to_charge": 9,
    "distence_i_can_go": 6,
    "ask_how_long_to_charge": 2,
    "ask_to_station": 3,
    "ask_for_nearest_station": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_distence_i_can_go": 5,
    "action_get_nearest_station": 7,
    "action_how_long_to_charge": 8,
    "action_to_charging_station": 13,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}