{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 88,
    "good": 30,
    "morning": 56,
    "evening": 20,
    "moin": 55,
    "let": 50,
    "s": 72,
    "go": 28,
    "dude": 19,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 1,
    "cu": 15,
    "by": 8,
    "cee": 10,
    "you": 103,
    "later": 49,
    "night": 64,
    "bye": 9,
    "goodbye": 31,
    "have": 36,
    "a": 0,
    "nice": 63,
    "day": 16,
    "see": 76,
    "around": 5,
    "yes": 102,
    "y": 101,
    "indeed": 46,
    "of": 67,
    "course": 14,
    "that": 86,
    "sounds": 78,
    "correct": 13,
    "no": 65,
    "n": 59,
    "never": 62,
    "i": 42,
    "don": 18,
    "t": 83,
    "think": 89,
    "so": 77,
    "like": 51,
    "way": 96,
    "not": 66,
    "really": 71,
    "perfect": 69,
    "great": 34,
    "amazing": 3,
    "feeling": 24,
    "king": 48,
    "wonderful": 99,
    "am": 2,
    "very": 93,
    "going": 29,
    "to": 90,
    "save": 75,
    "the": 87,
    "world": 100,
    "super": 82,
    "stoked": 81,
    "extremely": 21,
    "my": 58,
    "was": 94,
    "horrible": 40,
    "sad": 74,
    "feel": 23,
    "well": 97,
    "disappointed": 17,
    "m": 53,
    "unhappy": 91,
    "extremly": 22,
    "saad": 73,
    "are": 4,
    "bot": 6,
    "human": 41,
    "talking": 85,
    "take": 84,
    "me": 54,
    "nearest": 60,
    "station": 80,
    "where": 98,
    "is": 47,
    "closest": 12,
    "charging": 11,
    "need": 61,
    "im": 43,
    "low": 52,
    "on": 68,
    "power": 70,
    "glenwaverlystation": 27,
    "in": 44,
    "vermount": 92,
    "south": 79,
    "ferntree": 25,
    "gully": 35,
    "from": 26,
    "boxhill": 7,
    "mount": 57,
    "waverly": 95,
    "inclayton": 45
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "nearest_charging_station": 9,
    "to_charging_station": 10,
    "ask_to_station": 2,
    "ask_for_nearest_station": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_nearest_station": 6,
    "action_to_charging_station": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}